export const projects = [
  {
    title: "যোগ্যতা সম্পূর্ণ শিক্ষক",
    description:
      "আমাদের শিক্ষকরা যোগ্যতা সম্পূর্ণ এবং প্রশিক্ষিত। তারা আপনার শিক্ষার জন্য সম্পূর্ণ সমর্থন প্রদান করবে।",
    link: "https://stripe.com",
  },
  {
    title: "আকর্ষণীয় কার্যক্রম",
    description:
      "আমাদের কার্যক্রম আকর্ষণীয় এবং শিক্ষামূলক। এগুলি আপনার শিক্ষার অভিজ্ঞতা আরো ভাল করতে সাহায্য করবে।",
    link: "https://netflix.com",
  },
  {
    title: " সুবিধাজনক সময়সূচি",
    description:
      "আমাদের সময়সূচি সুবিধাজনক এবং সহজ ব্যবহার। এটি আপনার শিক্ষার অভিজ্ঞতা আরো ভাল করতে সাহায্য করবে।",
    link: "https://google.com",
  },
  {
    title: "সহজ প্রবেশ",
    description:
      "আমাদের প্ল্যাটফর্ম সহজ প্রবেশ এবং ব্যবহার করা যায়। এটি আপনার শিক্ষার অভিজ্ঞতা আরো ভাল করতে সাহায্য করবে।",
    link: "https://meta.com",
  },
  {
    title: "সমর্থন এবং সহায়তা",
    description:
      "আমাদের সমর্থন এবং সহায়তা দিয়ে আপনি আপনার শিক্ষার অভিজ্ঞতা আরো ভাল করতে পারবেন।",
    link: "https://amazon.com",
  },
  {
    title: "সুরক্ষিত এবং নিরাপদ",
    description:
      "আমাদের প্ল্যাটফর্ম সুরক্ষিত এবং নিরাপদ যা আপনার শিক্ষার অভিজ্ঞতা আরো ভাল করতে সাহায্য করবে।",
    link: "https://microsoft.com",
  },
];
